alsa-utils
arandr
arj
asp
autoconf
automake
awesome-terminal-fonts
base
bashtop
binutils
bison
bspwm
cabextract
catimg
chafa
cups
dconf-editor
deluge-gtk
discord
efibootmgr
fakeroot
file
file-roller
findutils
firefox
flex
gawk
gcc
geany
geany-plugins
gettext
gimp
git
gnome-boxes
gnome-disk-utility
gnuplot
gparted
grep
groff
grub
gtop
gvfs
gzip
htop
inkscape
jp2a
libcaca
libgphoto2
libreoffice-fresh
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
links
linux
linux-firmware
linux-headers
lolcat
lsb-release
m4
make
man-db
mc
mpd
neofetch
networkmanager
nitrogen
nmon
numlockx
openssh
os-prober
p7zip
pacman
pacman-contrib
patch
pavucontrol
pcmanfm
picom
pkgconf
pulseaudio
pulseaudio-alsa
python-genshi
python-lockfile
python-lxml
python-pip
python-psutil
python-pywal
python2
qemu
qemu-arch-extra
qemu-block-gluster
qemu-block-iscsi
qemu-block-rbd
samba
sane
screen
sed
sharutils
squashfs-tools
steam
sudo
sxhkd
sysstat
termite
texinfo
tk
tree
ttf-font-awesome
unace
unrar
unzip
uudeview
vim
vlc
volumeicon
vte3
w3m
wget
which
xarchiver
xdo
xf86-input-libinput
xf86-video-intel
xorg-bdftopcf
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zip
zsh
